<?php
/**
 * Created by PhpStorm.
 * User: Enoch - Administrator
 * Date: 2017/9/15
 * Time: 14:17
 */
return [
    'ABOUT_DIMSEA_TITLE' => '汐岛(Dimsea) - 潮汐之岛',
    'ABOUT_DIMSEA_QUOTE' => '成都汐岛网络科技有限公司成立于2016年8月，
    创始人王锦阳,刘强.让你飞网站致力打造基于游戏周边产业、内容产业和主播粉丝互动等内容，成为主播粉丝互动模式。
    汐岛科技业务包含、影视制作与发行、智能终端、应用市场、电子商务、互联网等；2017年汐岛科技业务总收入接近500万元。
    2017年5月，让你飞网站正式上线.',
    'ABOUT_DIMSEA_PARAGRAPH' => '我们富有创造力,情怀的两个年轻人,在如今直播盛行的时代,我们试图把粉丝与主播的关系重新定义,不只是仰望的关系,让粉丝也能有机会和主播同屏游戏,
    甚至于赞助一些职业战队参加比赛,培训等,帮助一群有技术,有梦想的年轻人实现自己的梦想和价值,我们相信这是电子竞技的一大跨域,同时我们也会尽自己最大的努力做到更好.',

    'ABOUT_CONTACT_TITLE' => '联系我们',
    'ABOUT_CONTACT_QUOTE' => '如果您有商业合作、公司咨询、业务洽谈等事项请联系我们。我们将会在每天20:00前联系您进行交谈。',
    'ABOUT_CONTACT_PARAGRAPH' => 'QQ咨询∶296919966<br><br>邮箱:296919966@qq.com',


    'ABOUT_1_TITLE' => '让你飞比赛赞助网游戏主播赞助计划',
    'ABOUT_1_QUOTE' => '如果你是游戏主播，并且有一定的粉丝，就可以联系我们举办一场别开生面的游戏比赛。不仅能让您的直播内容更加精彩吸引观众，还能赚取额外的比赛直播工资。让你飞网将提供直播工资和比赛奖金。',
    'ABOUT_1_PARAGRAPH' => '<h4>主播联系方式:</h4><br>
        <strong>QQ:</strong>535423613<br>
        <strong>电话:</strong>13330295142<br>',

    'ABOUT_JOIN_TITLE' => '加入我们',
    'ABOUT_JOIN_QUOTE' => '<strong class="hg">程序猿|比赛策划|文案|网站架构师</strong>',
    'ABOUT_JOIN_PARAGRAPH' => '
        <div class="bgr bgr-grey md">职位:安卓程序员  8K-16K <br><br>
        
        岗位职责  <br>
        1.参与需求分析，以及Android平台框架搭建及软件架构的设计，关键技术选型等工作；<br>
        2.在Android手持终端/平板设计并开发应用程序； <br>
        3.Android平台框架层的维护以及扩展；<br>
        4.产品研发过程中，负责Android开发遇到的技术难点的分析和解决； <br><br>
        
        任职资格 <br>
        1.计算机、通信、自动化或电子工程专业本科及以上学历； <br>
        2.2年以上Android开发经验，有作为核心工程师完整开发过Android应用或平台的经验优先；<br>
        3.精通Android开发平台的框架原理，深入了解Android软件架构，熟练使用Android SDK，NDK, JNI等进行开发；<br>
        4.善与人沟通、责任心强、具有团队合作精神，善于编写技术文档。<br><br></div>
        <div class="bgr bgr-grey md">职位:laravel PHP高级工程师 10K-12K<br><br>
        职位描述:<br>
        1、根据项目开发进度和任务分配，完成相应模块的优化设计、开发及编码工作； <br>
        2、对所编写的PHP代码进行严格的综合测试，进行系统故障的诊断、定位、分析和调试； <br>
        3、对本职工作提出改进思路、建议；积极配合其他程序员完成开发任务； 4、编写产品技术开发文档及产品实施文档； <br>
        5、向协调部门提供产品的后期技术支持；完成领导交待的其它工作； <br><br>
        任职要求：<br>
        1、计算机相关专业本科或以上学历,三年及以上PHP开发经验，具有优秀的编码风格； <br>
        2、熟练使用Ajax技术，熟悉jQuery等JS框架，具有OOP和MVC开发思想，熟悉Smarty模板引擎； <br>
        3、掌握至少一套PHP开发框架，如Zend Framework2、Laravel、ThinkPHP等，Laravel框架是强制性要求；<br>
        4、逻辑思维能力强，做事有条理性，有优秀的分析问题和解决问题的能力； <br>
        5、优秀的执行力，沟通能力强和独立解决问题的能力强等； <br>
        6、熟悉TCP/IP原理及Socket编程知识； <br>
        7、扎实的技术基础，至少包括：网络原理、操作系统原理、信息安全原理、数据库原理等。<br><br>
        优先条件：<br>
        1、熟练使用Linux操作系统者优先；<br>
        2、有其它开发语言（如 JAVA、Python、Ruby 等）经验者更好； <br>
        3、有项目团队管理经验者优先；<br>
        4、有大型开源项目学习、实践经验者优先。<br><br></div>
        <div class="bgr bgr-grey md">职位:IOS开发工程师 7K-12K<br><br>
        岗位职责：<br>
        1.根据需求在IOS移动端进行APP的设计与开发；<br>
        2.参与项目的产品设计、分析、开发以及维护；<br>
        3.参与移动端的接口开发，架构设计；<br>
        4.独立完成开发工作，进行模块测试，保证代码的质量；<br>
        5.将学习和研究到新的移动互联网技术应用到产品中进行创新；<br>
        6.修正并验证测试中发现的问题；<br>
        7.可以保证产品的正常运行以及维护升级。<br><br>
        任职要求：<br>
        1.大专及以上学历，计算机相关专业；<br>
        2.可以熟练运用XCode，Interface Builder等开发工具；<br>
        3.有网络应用开发经验者优先；<br>
        4.工作认真，踏实有责任心；<br>
        5.有较强的沟通能力，及团队合作能力，发现问题可以及时沟通；<br>
        6.对代码具有良好的理解，可以编写结构良好的代码，具有良好的规范；<br>
        7.有良好的逻辑思维，可以指引他人工作。<br><br></div>
        <div class="bgr bgr-grey md">职位:web前端 8K-11K<br><br>
        岗位职责：<br>
        1. 参与相关产品的Web前端研发<br>
        2. 参与相关产品易用性改进和界面技术优化<br>
        3. Web前沿技术研究和新技术的调研<br>
        任职要求：<br><br>
        1. 扎实的计算机专业领域知识，本科以上学历<br>
        2. 精通JavaScript语言以及相关类库，能熟练运用HTML、CSS等Web前端技术，了解ES6或TypeScript<br>
        3. 熟悉至少一种Server端语言（如Python、Ruby、Java等）或Node.js，并有相应的实践经验<br>
        4. 热爱互联网，对技术有强烈的进取心，具有良好的沟通能力和团队合作精神、优秀的分析、解决问题的能力。 <br>
        5. 有以下工作经验者优先考虑：<br>
        * 精通AngularJS、Angular2 framework或ReactJs library<br>
        * 有跨浏览器、跨终端的前端开发经历<br>
        * 在开源社区中有贡献<br><br></div>
        <div class="bgr bgr-grey md">职位:UI设计师 6K-8K<br><br>
        工作职责:<br>
        1、负责乐乐医APP的用户界面设计，并持续优化细节，确保设计质量；<br>
        2、负责产品设计规范整理，构建整体产品视觉体系；<br>
        3、关注当下的设计流行趋势，提出更好的设计创意方案；<br>
        4、优秀的沟通能力和良好的任务管理能力；<br><br>
        
        任职要求 :<br>
        1、美术、艺术设计等相关专业设计毕业；<br>
        2、两年以上ui设计经验，能够独立承担产品项目中的设计工作；<br>
        3、精通sketch、photoshop、illustrator等相关设计软件；<br>
        4、对设计有敏锐的洞察力，充满热情，富有创造力，追求设计细节，对色彩有敏锐的感官能力；<br>
        5、熟悉ios、Android平台规范，具备成熟的设计理论和技术；<br>
        6、有成功的线上案例，优秀设计作品优先考虑；<br>
        
        （简历投递请附带作品和作品链接）<br></div>
        <div class="bgr bgr-grey md">职位:文案策划  6K-8K<br><br>
        岗位职责：<br><br>
        1、负责品牌市场公共关系工作，包括定期撰写品牌相关广告文案、新闻稿、推广软文；<br>
        2、负责品牌在行业论坛、微信、微博等平台日常稿件的更新、维护、运营；<br>
        3、参与策划、执行有关产品的发布、展览等市场活动。<br><br>
        
        任职要求：<br>
        1、大专及以上学历，可接受优秀应届毕业生；<br>
        2、熟练运用Office系列办公软件，尤其是PPT、Excel；<br>
        3、热爱游戏，具备一定的文案撰写能力及较强的学习能力；<br>
        4、熟悉互联网、社交媒体、自媒体微营销等各类推广活动的策划与执行优先<br><br></div>
        <div class="bgr bgr-grey md">职位:架构师 15K-25K<br><br>
        岗位职责：<br>
        
        1、负责公司网站和后台的整体系统架构设计；<br>
        
        2、根据公司业务发展需求不断调整和优化现有技术架构方案；<br>
        
        3、负责各业务系统的方案评审和质量把控；<br>
        
        4、负责关键技术攻关，并参与核心模块关键代码编写；<br>
        
        5、指导和培养初级工程师。<br><br>
        
        要求：<br>
        
        1、计算机、通信等相关专业全日制统招本科以上学历，5年及以上互联网研发工作经验；<br>
        
        2、精通Java/PHP开发语言并熟悉至少一门如下语言：C/C++、JAVA、Python、Ruby等；<br>
        
        3、熟悉如下常用软件或架构，如Hadoop、Mongodb、Spring、ThinkPHP、AnguarJS、Redis、NodeJS等；<br>
        
        4、拥有大型高并发互联网开发和架构设计经验，对系统的可用性、扩展性、安全性和性能等有足够的理解和实践经验； <br>
        
        5、具备快速学习能力，对业务有足够的理解，能结合业务和技术提出建设性的意见和方案；<br>
        
        6、良好的沟通表达和协调能力，具备很强的责任心和团队合作精神，能在较大压力下高效工作。<br>
        
        
        
        <br><br><br><br><br></div>
        简历请发邮箱:hr@dimsea.com
    ',


    'ABOUT_PUBLISH_TITLE' => '发布项目说明',
    'ABOUT_PUBLISH_QUOTE' => '发布项目流程如下,目前仅支持赞助赛',
    'ABOUT_PUBLISH_PARAGRAPH' => '
        1: 手机号注册成为 “让你飞” 网站用户 <br>
        2: 登录网站-进入个人中心-账号认证 (提交主播认证材料),如房间号,身份证正反面<br>
        3: 认证通过成为网站主播身份标识<br>
        4: 点击发布比赛,填写发布信息<br><br>

        发布信息描述:<br>
        选择游戏:必填<br>
        上传封面:选填 (建议上传),默认为网站默认图片<br>
        比赛标题:发布一场比赛标题<br>
        规则介绍:比赛的简单规则介绍<br>
        参赛选手:除了自己本人,还有其他朋友等.如faker发布项目,参赛选手填写bang,则faker和bang两人带水友一起比赛<br>
        直播地址:主播的直播间地址<br><br>

        赞助选项:<br>
        金额:别人参加这个比赛的门票费用.<br>
        获得特权:赞助之后可以获得什么福利,如赞助门票,和主播玩一场游戏<br>
        (可以多个赞助选项)<br><br>

        赞助留言:一般在这里填写自己的联系方式<br><br>

        最后是规则的详细描述和说明<br>
        项目赞助的所有金额(除收取手续费外),都会在项目结束后的下一天20:00结算,然后打给主播支付宝账户.(提示:在个人中心-个人资料中的支付宝账户一定要填写准确,如填写不准确,后果将由主播用户自己承担).<br>
',


    'ABOUT_SPONSE_TITLE' => '赞助项目说明',
    'ABOUT_SPONSE_QUOTE' => '用户网站赞助项目时应注意的事项',
    'ABOUT_SPONSE_PARAGRAPH' => '
        1: 手机号注册成为 “让你飞” 网站用户 <br>
        2: 找到你感兴趣的项目,如在首页寻找自己感兴趣的游戏项目<br>
        3: 点击赞助,会显示所有的赞助选项+赞助选项描述<br>
        4: 赞助方式有两种,一种是根据发布人发布的赞助选项赞助,也可以根据自己的自定义金额赞助,但是建议选择发起人预设的额度,以免发起人方便安排比赛<br>
        4: 赞助支付方式有两种,一种是网站余额赞助,另外一种是直接支付宝赞助.<br>
        5: 每一次赞助 “让你飞” 网站收取一定的手续费用<br>
        赞助赛:每次赞助收取3%<br>
        挑战赛:每次赞助收取5%<br>
        众筹赛:每次赞助收取3%<br>
',

    'ABOUT_VERIFATION_TITLE' => '用户认证说明',
    'ABOUT_VERIFATION_QUOTE' => '
        1: 手机号注册成为 “让你飞” 网站用户<br>
        2: 登录网站-进入个人中心-账号认证 (提交主播认证材料),如房间号,身份证正反面<br>
        3: 认证时间在一天左右,如需快速认证,可联系客服加速认证<br>
        4: 认证成功会有网站主播标识<br>
',
    'ABOUT_VERIFATION_PARAGRAPH' => 'QQ咨询∶296919966<br><br>邮箱:296919966@qq.com',


    'ABOUT_PROTOCOL_TITLE' => '"让你飞" 网站使用协议',
    'ABOUT_PROTOCOL_QUOTE' => '本协议由您与"让你飞"网站共同缔结，本协议具有合同效力。',
    'ABOUT_PROTOCOL_PARAGRAPH' => '
        一、定义 <br>
            用户，包含注册用户和非注册用户。注册用户是指通过www.rangnifei.com完成全部注册程序后，使用"让你飞"网站平台服务的用户。非注册用户是指未进行注册、直接登录www.rangnifei.com或通过其他网站进入www.rangnifei.com使用"让你飞"网站平台服务的用户。
            协议方，本协议中协议双方合称协议方。成都汐岛网络科技有限公司在协议中统称为""让你飞"网站"，通过"让你飞"网站平台（www.rangnifei.com）为您提供服务。<br><br>
         
        二、协议的效力<br>
            1、 在您按照注册页面提示填写信息、阅读并同意本协议并完成全部注册程序后或以其他"让你飞"网站允许的方式实际使用"让你飞"网站平台服务时，您即受本协议的约束。在注册时，您应当按照法律法规要求，或注册页面的提示，准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便"让你飞"网站或其他会员与您进行有效联系。如您的资料发生变更，您应及时更新您的资料，以使之真实、及时，完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，"让你飞"网站有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部服务。由此导致您在使用"让你飞"网站平台服务过程中产生任何损失或增加费用的，应由您完全独自承担。<br>
            2、 对于您提供的资料及数据信息，您授予"让你飞"网站独家的、全球通用的、永久的、免费的许可使用权利。您同意，"让你飞"网站有权(全部或部分地) 使用、复制、更正、发布、翻译、分发、执行和展示您的资料数据（包括但不限于注册资料、行为数据及全部展示于"让你飞"网站平台的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。<br>
            3、 您应当在使用"让你飞"网站平台服务之前认真阅读全部协议内容。如您对协议有任何疑问的，应向"让你飞"网站咨询。但无论您事实上是否在使用"让你飞"网站平台服务之前认真阅读了本协议内容，只要您使用"让你飞"网站平台服务，则本协议即对您产生约束，届时您不应以未阅读本协议的内容或者未获得"让你飞"网站对您问询的解答等理由，主张本协议无效，或要求撤销本协议。<br>
            4、 本协议内容包括协议正文及所有"让你飞"网站已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。除另行明确声明外，任何"让你飞"网站提供的服务（以下称为"让你飞"网站平台服务）均受本协议约束。您承诺接受并遵守本协议的约定。如果您不同意本协议的约定，您应立即停止注册程序或停止使用"让你飞"网站平台服务。<br>
            5、 "让你飞"网站有权根据国家法律法规的更新、产品和服务规则的调整需要不时地制订、修改本协议及/或各类规则，并以网站公示的方式进行公示。如您继续使用"让你飞"网站平台服务的，即表示您接受经修订的协议和规则。<br><br>
         
        三、注册<br>
            1、您确认，在您完成注册程序或以其他"让你飞"网站允许的方式实际使用"让你飞"网站平台服务时，您应当是具备相应民事行为能力的自然人、法人或其他组织。若您不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，且"让你飞"网站有权注销您的账户，并向您及您的监护人索偿。<br>
            2、 "让你飞"网站非常重视对青少年个人信息搜集和使用的安全性的保护。"让你飞"网站建议，任何未满18周岁的未成年人参加网上活动应事先取得其监护人（以下简称"监护人"）的同意并遵守《青少年网络文明公约》。<br>
            3、 在您签署本协议，完成注册程序时，"让你飞"网站会向您提供唯一编号的"让你飞"网站账户。您应对您的账户和密码的安全，以及对通过您的账户和密码实施的行为负责。除非有法律规定或行政司法机关的指令，且征得"让你飞"网站的同意，否则，账户和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。如果发现任何人不当使用您的账户或有任何其他可能危及您的账户安全的情形时，您应当立即以有效方式通知"让你飞"网站，要求"让你飞"网站暂停相关服务。您理解"让你飞"网站对您的请求采取行动需要合理时间，"让你飞"网站对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。<br><br>
         
        四、"让你飞"网站平台服务使用规范<br>
            1、通过"让你飞"网站平台，您可以按照"让你飞"网站的规则发布各种生活信息。但所发布之信息不得含有如下内容：<br>
            1)煽动抗拒、破坏宪法和法律、行政法规实施的；<br>
            2)煽动颠覆国家政权，推翻社会主义制度的；<br>
            3)煽动分裂国家、破坏国家统一的；<br>
            4)煽动民族仇恨、民族歧视，破坏民族团结的；<br>
            5)捏造或者歪曲事实，散布谣言，扰乱社会秩序的；<br>
            6)宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；<br>
            7)公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；<br>
            8)损害国家机关信誉的；<br>
            9)其他违反宪法和法律法规的；<br><br>
            2、在接受"让你飞"网站服务的过程中，您不得从事下列行为：<br>
            1）发表、传送、传播、储存侵害他人知识产权、商业秘密权等合法权利的内容包含病毒、木马、定时炸弹等可能对"让你飞"网站系统造成伤害或影响其稳定性的内容制造虚假身份以误导、欺骗他人；<br>
            2）传送或散布以其他方式实现传送含有受到知识产权法律保护的图像、相片、软件或其他资料的文件，作为举例（但不限于此）：包括版权或商标法（或隐私权或公开权），除非用户拥有或控制着相应的权利或已得到所有必要的认可； <br>
            3）使用任何包含有通过侵犯商标、版权、专利、商业机密或任何一方的其他专有权利的方式利用本“软件”获得的图像或相片的资料或信息； <br>
            4）进行危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器/帐号；未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；未经许可，企图探查、扫描、测试本平台系统或网络的弱点或其它实施破坏网络安全的行为；企图干涉、破坏本平台系统或网站的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；伪造TCP/IP数据包名称或部分名称； <br>
            5）修改或伪造软件作品运行中的指令、数据、数据包，增加、删减、变动软件 的功能或运行效果，不得将用于上述用途的软件通过信息网络向公众传播或者运营； <br>
            6）在未经"让你飞"网站书面明确授权前提下，出售、出租、出借、散布、转移或转授权软件和服务或相关的链接或从使用软件和服务或软件和服务的条款中获利，无论以上使用是否为直接经济或金钱收益； <br>
            7）违背"让你飞"网站页面公布之活动规则，包括但不限于发布虚假信息、作弊或通过其他手段进行虚假交易。<br><br>
            3、您了解并同意，"让你飞"网站有权应政府部门（包括司法及行政部门）的要求，向其提供您在"让你飞"网站平台填写的注册信息和发布纪录等必要信息。<br>
            4、在"让你飞"网站平台上使用"让你飞"网站服务过程中，您承诺遵守以下约定：<br>
            1)在使用"让你飞"网站平台服务过程中实施的所有行为均遵守国家法律、法规等规范文件及"让你飞"网站平台各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不违反本协议及相关规则。您如果违反前述承诺，产生任何法律后果的，您应以自己的名义独立承担所有的法律责任，并确保"让你飞"网站免于因此产生任何损失。<br>
            2)不发布国家禁止发布的信息（除非取得合法且足够的许可），不发布涉嫌侵犯他人知识产权或其它合法权益的信息，不发布违背社会公共利益或公共道德、公序良俗的信息，不发布其它涉嫌违法或违反本协议及各类规则的信息。<br>
            3)不对"让你飞"网站平台上的任何数据作商业性利用，包括但不限于在未经"让你飞"网站事先书面同意的情况下，以复制、传播等任何方式使用"让你飞"网站平台站上展示的资料。<br>
            4)不使用任何装置、软件或例行程序干预或试图干预"让你飞"网站平台的正常运作或正在"让你飞"网站平台上进行的任何活动。您不得采取任何将导致不合理的庞大数据负载加诸"让你飞"网站平台网络设备的行动。<br><br>
            5、您了解并同意：<br>
            1)您违反上述承诺时，"让你飞"网站有权依据本协议的约定，做出相应处理或终止向您提供服务，且无须征得您的同意或提前通知予您。<br>
            2)根据相关法令的指定或者"让你飞"网站服务规则的判断，您的行为涉嫌违反法律法规的规定或违反本协议和/或规则的条款的，"让你飞"网站有权采取相应措施，包括但不限于直接屏蔽、删除侵权信息、降低您的信用值或直接停止提供服务。<br>
            3)对于您在"让你飞"网站平台上实施的行为，包括您未在"让你飞"网站平台上实施但已经对"让你飞"网站平台及其用户产生影响的行为，"让你飞"网站有权单方认定您行为的性质及是否构成对本协议和/或规则的违反，并据此采取相应的处理措施。您应自行保存与您行为有关的全部证据，并应对无法提供充要证据而承担的不利后果。<br>
            4)对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任，并应确保"让你飞"网站免于承担因此产生的损失或增加的费用。<br>
            5)如您涉嫌违反有关法律或者本协议之规定，使"让你飞"网站遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿"让你飞"网站因此造成的损失及（或）发生的费用，包括合理的律师费用。<br><br>
         
        五、责任范围和责任限制<br>
            1、"让你飞"网站负责向您提供"让你飞"网站平台服务。但"让你飞"网站对"让你飞"网站平台服务不作任何明示或暗示的保证，包括但不限于"让你飞"网站平台服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，"让你飞"网站也不对"让你飞"网站平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、稳定性、完整性和及时性作出任何承诺和保证。<br>
            2、"让你飞"网站平台上的信息系用户自行发布，由于海量信息的存在，且"让你飞"网站平台无法杜绝可能存在风险和瑕疵。您应谨慎判断确定相关信息的真实性、合法性和有效性，并注意保留相应的证据以利于维权，如可能，尽量采用网站建议的交易方式进行。<br>
            3、您同意在发现本网站任何内容不符合法律规定，或不符合本用户协议规定的，您有义务及时通知"让你飞"网站。如果您发现您的个人信息被盗用，或者您的版权或者其他权利被侵害，请将此情况告知"让你飞"网站并同时提供如下信息和材料：<br>
            1)侵犯您权利的信息的网址，编号或其他可以找到该信息的细节；<br>
            2)您是所述的版权或者其他权利的合法拥有者的权利证明；<br>
            3)您的联系方式，包括联系人姓名，地址，电话号码和电子邮件；<br>
            4)您的身份证复印件、营业执照等其他相关资料。<br>
           经审查得到证实的，我们将及时删除相关信息。我们仅接受邮寄、电子邮件或传真方式的书面侵权通知。情况紧急的，您可以通过客服电话先行告知，我们会视情况采取相应措施。  <br><br>
           4、您了解并同意，"让你飞"网站不对因下述任一情况而导致您的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿 ：<br>
            1) 使用或未能使用"让你飞"网站平台服务。<br>
            2) 第三方未经批准的使用您的账户或更改您的数据。<br>
            3) 通过"让你飞"网站平台服务购买或获取任何商品、样品、数据、信息等行为或替代行为产生的费用及损失。<br>
            4) 您对"让你飞"网站平台服务的误解。<br>
            5) 任何非因"让你飞"网站的原因而引起的与"让你飞"网站平台服务有关的其它损失。<br><br>
            5、"让你飞"网站对下列不可抗力行为免责：信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务。
            6、您应当严格遵守本协议及"让你飞"网站发布的其他协议、活动规则，因您违反协议或规则的行为给第三方、或"让你飞"网站造成损失的，您应当承担全部责任。<br>
         
        六、协议终止
            1、您同意，"让你飞"网站基于平台服务的安全性，有权中止向您提供部分或全部"让你飞"网站平台服务，暂时冻结您的账户，待安全问题解决后及时恢复，并对中止、冻结及恢复的事实及时通知。如果网站的安全问题是由于您的违法行为引起，"让你飞"网站有终止向您提供部分或全部"让你飞"网站平台服务，永久冻结（注销）您的帐户，并有权向您对损失进行索赔。 <br>
            2、您有权向"让你飞"网站要求注销您的账户，经"让你飞"网站审核同意的，"让你飞"网站注销您的账户，届时，您与"让你飞"网站基于本协议的合同关系即终止。您的账户被注销后，"让你飞"网站没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。<br>
            3、您同意，您与"让你飞"网站的协议关系终止后，"让你飞"网站仍享有下列权利：<br>
            1) 继续保存您未及时删除的注册信息及您使用"让你飞"网站平台服务期间发布的所有信息至法律规定的记录保存期满。 <br>
            2）您在使用"让你飞"网站平台服务期间存在违法行为或违反本协议和/或规则的行为的，"让你飞"网站仍可依据本协议向您主张权利。<br><br>
         
        七、隐私权政策<br>
            1、"让你飞"网站将在"让你飞"网站平台公布并不时修订隐私权政策，隐私权政策构成本协议的有效组成部分。<br>
            2、你知悉并认可："让你飞"网站可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与本网站同等的保护用户隐私的责任，则"让你飞"网站有权将用户的注册资料等提供给该第三方。另外，在不透露单个用户隐私资料的前提下，"让你飞"网站有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。<br>
            3、为保护您的个人信息的安全。我们使用各种安全技术和程序来保护您的个人信息不被未经授权的访问、使用或泄漏。对此您表示理解和认同。<br>
            4、"让你飞"网站使用 Cookie 来帮助您实现您的联机体验的个性化。Cookie 是由网页服务器存放在您的硬盘中的文本文件。Cookie 不能用来运行程序或将病毒递送到您的计算机中。指定给您的 Cookie 是唯一的，它只能由将 Cookie 发布给您的域中的 Web 服务器读取，Cookie 会帮助"让你飞"网站在您后续访问时调用您的特定信息。这样可以简化记录您的个人信息，当您下次使用"让你飞"网站服务时，系统会自动调出您以前发布或浏览的信息，使您的使用变得更加便捷和高效。<br><br>
         
        八、法律适用、管辖与其他 <br>
            1、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。<br>
            2、因本协议产生之争议，应依照中华人民共和国法律予以处理，如发生任何争议，任何一方均应向成都市"让你飞"网站络技术有限公司所在地有管辖权的人民法院提起诉讼。<br>',

];



